Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_sjolaksefiskere_ma_involveres_i_pukkellaks-bekjempelse.html.tmx
Source language: nob
Languages: sme

source: – Sjølaksefiskere må involveres i pukkellaks-bekjempelse
sme: – Mearraluossabivdit fertejit leat mielde go ruoššaluosaid geahpedit

source: Sametinget ber Klima- og miljødepartementet om å ta pukkellaksinvasjonen på alvor.
sme: Sámediggi bivdá ahte Dálkkádat- ja birasdepartemeanta atná ruoššaluosa laskama duođalažžan.

source: – Det viktigste nå er å samle de ulike miljøene som kan bidra i kampen mot pukkellaks, og i fellesskap lage en plan raskt.
sme: – Deháleamos lea čohkkegoahtit joavkkuid mat sáhttet veahkkálagaid bivdit eret ruoššaluosaid ja jođánit ráhkadišgoahtit plánaid eastadit viidáset leavvama.

source: Sjøsamiske miljøer er en ressurs i et slikt arbeid, sier sametingsråd Silje Karine Muotka (NSR) .
sme: Mearrasámi birrasiin lea dása gelbbolašvuohta, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Silje Karine Muotka Kenneth Hætta Mange er bekymret over den eksplosive økningen i mengden av pukkellaks som i år invaderte elver i Finnmark.
sme: Silje Karine Muotka Kenneth Hætta Ollugat leat fuolastuvvan go ruoššaluossa sakka lassána Finnmárkku jogain.

source: Sametinget frykter at den fremmede arten skal kunne fortrenge de opprinnelige bestandene og forrykke balansen i elveøkosystemene.
sme: Sámediggi ballá ahte dát amas guollešládja sáhttá jávkadit árbevirolaš luossašlágaid ja bilidit ekovuogádagaid balánssa.

source: Færre atlanterhavslaks vil medføre mindre rom for tradisjonell kulturutøvelse, både langs kysten og langs elvene, sier sametingsråden.
sme: Jos Atlántaábi luossašládja vátnu, de árbevirolaš bivdinkultuvra jávkagoahtá sihke vuotnaguovlluin ja jogain, dadjá sámediggeráđđi.

source: – Jeg er imponert over det enorme antallet dugnadstimer - og innsatsen - som har blitt lagt til grunn for å fjerne pukkellaksen og dermed hindre den fra å få gytt, men de økonomiske virkemidlene fra regjeringen ser dessverre ut til å komme til kort, sier Muotka.
sme: – Mun lean nu rámis ja duhtavaš bargguin maid ollugat leat eaktodáhtolaččat bargan dán geasi. Sii leat bivdán ja áŋgirit geahččalan gurret ruoššaluosaid jogain, ja leat maid viggan hehttet vai eai nagot gođđat jogain, muhto dat ruđalaš doarjja sidjiide gal lea menddo unnán, dadjá Muotka.

source: Det er nå satt av 15 millioner kroner til flyteristfeller i utvalgte elver i Finnmark, men planene til klima- og miljøminister Sveinung Rotevatn (V) for å bekjempe pukkellaksen, involverer ikke tiltak i sjø.
sme: Lea biddjon 15 miljovnna ruvnnu govddodangillariidda mat leat biddjon Finnmárkku jogaide jávkadan dihtii ruoššaluosa. Dálkkádat- ja birasministara Sveinung Rotevatn (G) plánain eai leat biddjon doaimmat mo ruoššaluosa sáhttá mearas bivdit eret.

source: Klima- og miljødepartementet må sørge for å ta alle krefter i bruk i den videre kampen.
sme: Dálkkádat- ja birasdepartemeantta mihttun ferte leat ahte buohkat veahkkálagaid jávkadit ruoššaluosa.

source: Det haster med å få arbeidet i gang slik at ressursene brukes på en god måte når neste store innsig av pukkellaks kommer i 2023.
sme: Dá lea bargu mainna lea hoahppu ja buot resurssat fertejit geavahuvvot, ovdalgo ruoššaluossa fas vuodjagoahtá jogaide jagis 2023.

source: – Både lokalbefolkningen, fiskerne i elv og sjø og Sametinget må få ta del i utformingen av en ny strategi, det er kritikkverdig at ikke alle miljøer er hørt.
sme: – Sihke báikkálaš ássit, vuotnabivdit, johkabivdit ja Sámediggi fertejit fárrolagaid hábmet ođđa strategiija, ja lea moaitin veara go buohkat eai beasa dása oassálastit.

source: Vi må raskt og i fellesskap utforme en plan, og sjøsamiske miljøer er en stor ressurs i dette arbeider, sier Muotka.
sme: Mii fertet jođánit ovttasráđiid ráhkadit plánaid ja mearrasámi birrasat leat dehálaččat dán barggus, dadjá Muotka.

source: Mulig verdiskapning
sme: Vejolaš dienasávkin

source: Pukkellaksen er en fremmed art i våre farvann.
sme: Ruoššaluossa han lea amas guolli min čázádagain.

source: Som matfisk er den brukbar mens den fortsatt svømmer i havet, men blir tilnærmet uspiselig når den trekker opp i elva for å gyte.
sme: Ruoššaluossa lea buorre biebmu jos dan bivdá mearas, muhto stukkis jogain ja go gorgŋe johkii gođđat.

source: – Kanskje vil vi i Norge klare å utnytte verdiskapningspotensialet bedre gjennom å selge pukkellaksen fersk, eller foredle den på andre måter.
sme: – Norggas soaitit sáhttit atnit ávkki das, ahte juogo vuovdá varas ruoššaluosa dahje ráhkada biebmobuktagiid das.

source: Da vil vi også kunne bekjempe den biologiske trusselen på en måte som ikke bare tapper samfunnet for ressurser, men også tilfører noe, avslutter sametingsråd Silje Karine Muotka.
sme: Jus mearas beasašii valjit dáid bivdit, de ii livččii áittan biologalaččat, ii ge livččii goarádussan báikegottiide, muhto baicca liigedienasin, loahpa sámediggeráđđi Silje Karine Muotka.

source: For intervjuer, kontakt sametingsråd Silje Karine Muotka (NSR) , tlf: 984 87 576
sme: Jos háliidat jearahallat, de váldde oktavuođa sámediggeráđiin Silje Karine Muotkain (NSR), tlf: 984 87 576
